{
	"hello_world": "ПРИВЕТ \u0020 МИР",
	"greetings": "Я Ильдар и я веб-разработчик",
	"choose_language": "Выбрать язык",

	"about_h2": "ОБО \u0020 МНЕ",
	"about_h3": "И о том, чем я занимаюсь",
	"about_p1": "Мне 25, я веб-дизайнер и веб-разработчик. В данный момент нахожусь в Караганде, Казахстан.",
	"about_p2": "Я начал изучать графический софт и дизайн в <span class='date' hint='Более 13 лет назад'>2003</span> году. С тех пор я приобрел опыт в разработке дизайна практически всего: <i>вебсайты, приложения, продукция и упаковка, полиграфия и т.д.</i>",
	"about_p0": "В <span class='date' hint='Более 5 лет назад'>2011</span> я понял что делать вещи просто красивыми недостаточно. Я хотел чтобы они работали. Я начал изучать веб и программирование и, бля, мне понравилось. Каждая новая строчка кода это произведение искусства для меня. Я всегда придерживаюсь максимально простого, идеально структурированного, оптимизированного и читаемого стиля написания кода.",
	"about_p3": "В <span class='date' hint='Более 5 лет назад'>2011</span> я начал изучать веб и программирование и кайфанул от этого. На сегодняшний день я успел поработать над проектами для ряда клиентов: от начинающих предпринимателей до крупных корпораций и правительств. Я всегда придерживаюсь максимально простого, идеально структурированного, оптимизированного и читаемого стиля написания кода.",
	"about_button": "Перейти к навыкам",

	"skills_h2": "МОИ \u0020 НАВЫКИ",
	"skills_h3": "И используемые технологии",
	"skills_side_h3": "Маловато?",
	"skills_side_p": "Если для вашего проекта требуется больше знаний и навыков, вам стоит знать что мне нравится учиться новому. Потенциал для профессионального и личностного роста в проекте делает его более привлекательным для меня.",
	"skills_button": "Глянуть портфолио",

	"projects_h2": "ПРОЕКТЫ",
	"projects_h3": "Над которыми я работал",
	"projects_h4": "Потяните страницу влево чтобы увидеть портфолио",

	"contact_h1": "ПИШИТЕ",
	"contact_h3": "Будем работать вместе",
	"contact_col1": "Караганда, KZ",
	"contact_col2": "Работаю удаленно",
	"contact_col3": "Готов переехать",
	"name": "Ваше имя",
	"mail": "Ваш e-mail",
	"msg": "Ваше сообщение",
	"send": "Отправить",
	"sent": "Отправлено",
	"error": "Ошибка"
}
